{
  "canoa-giovani.json": {
    "date": "2023-06-16T13:38:31.173Z",
    "title": "Gara Nazionale Velocità, Oro per il K4 500m",
    "subtitle": "",
    "cover": "/assets/img/article-1.jpg",
    "body": "05 Giugno 2023\n\n* [Canoa Velocità](https://www.federcanoa.it/tags/canoa-velocità.html)\n* [Selezioni](https://www.federcanoa.it/tags/selezioni.html)\n* [Centro Federale](https://www.federcanoa.it/tags/centro-federale.html)\n\nLa stagione **junior e under 23** della canoa velocità entra nel vivo con la **gara nazionale** di **Castel Gandolfo** (RM) in programma il **3 e 4 giugno** sulle acque dal Lago Albano. Le gare, oltre a vedere ai blocchi di partenza atleti di tutte le categorie (junior, ragazzi, senior e paracanoa), varranno anche come **prove selettive** per  ragazzi, junior e under 23. \n\nOrganizzazione affidata al **CKC Castel Gandolfo**, sotto l’egida della Federcanoa. Attesa la presenza di 511 atleti, in rappresentanza di 68 società provenienti da tutta Italia, per un totale di 1457 atleti/gara e 1199 equipaggi.\n\nIl **Centro Federale** si dimostra ancora una volta sito strategico per ospitare manifestazioni di alto livello e accogliere sulle rive del Lago Albano, soprattutto nella stagione primaverile ed estiva, i migliori canoisti italiani per la selezione delle rappresentative giovanili.\n\nUn banco di prova importante per i giovanissimi pagatori italiani, che affronteranno le selezioni propedeutiche ai Campionati del Mondo di categoria previsti ad Auronzo di Cadore dal 4 al 9 luglio. Infatti, conclusa la due giorni di selezioni, la Direzione Tecnica guidata da Ezio Caldognetto diramerà la rosa azzurra che prenderà parte al raduno pre-mondiale dal 9 al 24 giugno 2023, sempre a Castel Gandolfo, per effettuare le consuete prove tecniche utili alla composizione degli equipaggi che esordiranno sulle acque iridate del Lago di Santa Caterina. Le gare varranno anche da prova indicativa per le categorie ragazzi in vista della partecipazione agli stage tecnici estivi e alla formazione della rappresentativa per gli Olympic Hopes.",
    "tags": "Canoa Giovani",
    "dove": "Castel Gandolfo , Roma",
    "quando": "2-4 Giugno 2023",
    "link": "canoa-giovani.html"
  }
}